
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Tümünü Öne Getir";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Simge Durumuna Küçült";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Pencere";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Skim Hakkında";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Aç…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Kapat";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Yazdır…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Dosya";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Yardım";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Skim Yardımı";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Son Kullanılanı Aç";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Son Kullanılanı Aç";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Menüyü Temizle";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Ayarlar…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servisler";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servisler";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Skim'i Gizle";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Skim'den Çık";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tümünü Göster";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "PDF'te Ara";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Seçime Git";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopyala";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Bul";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Kes";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Bul İçin Seçimi Kullan";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Öncekini Bul";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Düzen";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Sil";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Sonrakini Bul";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Bul";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Düzen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Tümünü Seç";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "184"; */
"184.title" = "Yazım ve Dilbilgisi";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "185"; */
"185.title" = "Yazım ve Dilbilgisi";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "187"; */
"187.title" = "Yazım ve Dilbilgisini Göster";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "189"; */
"189.title" = "Belgeyi Şimdi Denetle";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "191"; */
"191.title" = "Yazarken Yazımı Denetle";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Büyüt/Küçült";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Görüntü";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Görüntü";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "227"; */
"227.title" = "Araç Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Araç Çubuğunu Özelleştir…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Araçlar";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Araçlar";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Kaydırma Aracı";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Metin Aracı";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Büyüteç Aracı";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Git";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Git";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Sonraki";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Önceki";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Geri";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "İleri";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Tam Ekran";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Sunum";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Sayfaya Git…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Bilgi Ver";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Sola Döndür";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Sayfayı Sola Döndür";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Sayfayı Sağa Döndür";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Kaydet";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Geri Dön";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Renkleri Göster";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Dışa Aktar…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Notları Oku…";

/* Class = "NSMenuItem"; title = "Show Contents Pane"; ObjectID = "521"; */
"521.title" = "İçindekiler Bölmesini Göster";

/* Class = "NSMenuItem"; title = "Show Notes Pane"; ObjectID = "522"; */
"522.title" = "Notlar Bölmesini Göster";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Geri Al";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Yinele";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Küçük Resimler";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "İçindekiler";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Notlar";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Anlık Görüntüler";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Güncellemeleri Denetle…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Anlık Görüntü Al";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "PDF'e Sığdır";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Parola…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Notlar";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Notlar";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Yeni Metin Notu";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Yeni Bağlantılı Not";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Yeni Daire";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Yeni Kutu";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Yeni Vurgu";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Notu Düzenle";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Panodan Yeni";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Yeni Üstü Çizili";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Yeni Altı Çizili";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Yer İmleri";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Yer İmleri";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Yer İmi Ekle";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Yer İmlerini Düzenle…";

/* Class = "NSMenuItem"; title = "Show Reading Bar"; ObjectID = "716"; */
"716.title" = "Okuma Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Sürüm Notlarını Göster";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Bul…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Yeni Çizgi";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Seçim Aracı";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Not Türü";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Not Türü";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Metin Notu";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Bağlantılı Not";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Daire";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Vurgula";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Altı Çizili";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Üstü Çizili";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Çizgi";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Skim Web Sitesi…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Not Aracı";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Sayfayı Kırp";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Kırp";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "İçeriği Seç";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Otomatik Kırp – Ayrı";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Notları Gizle";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Otomatik Kırp – Birleşik";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Çizgileri Göster";

/* Class = "NSMenuItem"; title = "Show Split PDF"; ObjectID = "794"; */
"794.title" = "Bölünmüş PDF'i Göster";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Sunum Seçenekleri…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Konuşma";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Konuşma";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Konuşmayı Başlat";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Konuşmayı Durdur";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "İndirilenler";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Seçimi Kaldır";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Skim Wiki…";

/* Class = "NSMenuItem"; title = "Show Status Bar"; ObjectID = "868"; */
"868.title" = "Durum Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Sayfa Sonları";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Medya Kutusu";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Kitap Modu";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Kırpma Kutusu";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Tek Sayfa";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Otomatik Olarak Yeniden Boyutlandır";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Özgün Boyut";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Fiziksel Boyut";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Sığdır";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Yakınlaştır";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Uzaklaştır";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Seçime Yakınlaştır";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "İlk";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Son";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Not Türünü Göster";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Notları Dönüştür…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "İşaretli Sayfaya Git";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Sayfayı İşaretle";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Yüksekliğe Sığdır";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Yapıştır ve Stili Eşleştir";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Oturum Yer İmi Ekle";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Düzen Yer İmi Ekle";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Serbest Çizim";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Font";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Fontları Göster";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Kalın";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "İtalik";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Altı Çizili";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Daha Büyük";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Daha Küçük";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Karakter Aralığı";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Bitişik Harf";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Taban Çizgisi";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Stili Kopyala";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Stili Yapıştır";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Taban Çizgisi";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Saptanmışı Kullan";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Üst Simge";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Alt Simge";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Yükselt";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Alçalt";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Bitişik Harf";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Saptanmışı Kullan";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Hiçbirini Kullanma";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Tümünü Kullan";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Karakter Aralığı";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Saptanmışı Kullan";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Hiçbirini Kullanma";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Daralt";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Genişlet";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Tek Sayfa Sürekli";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Çift Sayfa";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Çift Sayfa Sürekli";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Sola Hizala";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Ortala";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Sağa Hizala";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "06P-7j-vYz"; */
"06P-7j-vYz.title" = "Yazım Denetimiyle Birlikte Dilbilgisini Denetle";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Adding Note"; ObjectID = "0SY-XV-MJ6"; */
"0SY-XV-MJ6.title" = "Not Ekleme";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Okuma Hızı";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Adımlayıcıyı Başlat";

/* Class = "NSMenuItem"; title = "Reset Crop"; ObjectID = "3CO-Cw-8Fj"; */
"3CO-Cw-8Fj.title" = "Kırpmayı Sıfırla";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "63O-n8-owb"; */
"63O-n8-owb.title" = "Yazımı Otomatik Olarak Düzelt";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Not Sütunları";

/* Class = "NSMenuItem"; title = "Show Note Toolbar"; ObjectID = "7Qv-kA-iZg"; */
"7Qv-kA-iZg.title" = "Not Araç Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Yatay Sürekli";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Not Türleri";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "URL'yi Kopyala";

/* Class = "NSMenuItem"; title = "Matches"; ObjectID = "EnY-br-7ui"; */
"EnY-br-7ui.title" = "Eşleşmeler";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "Sağdan Sola";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Okuma Hızı";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "Set Text From Selection"; ObjectID = "LFo-FX-uJN"; */
"LFo-FX-uJN.title" = "Metni Seçimden Belirle";

/* Class = "NSMenuItem"; title = "Auto Size Note"; ObjectID = "SPb-oA-liH"; */
"SPb-oA-liH.title" = "Notu Otomatik Boyutlandır";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Show Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Genel Bakışı Göster";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "Require Selection"; ObjectID = "fQV-e9-aL8"; */
"fQV-e9-aL8.title" = "Seçim Gerektir";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "New Freehand"; ObjectID = "lca-f6-0U6"; */
"lca-f6-0U6.title" = "Yeni Serbest Çizim";

/* Class = "NSMenu"; title = "Adding Note"; ObjectID = "mRt-Cd-Hqu"; */
"mRt-Cd-Hqu.title" = "Not Ekleme";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Not Sütunları";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Auto Size Note Unconstrained"; ObjectID = "pVh-3T-0lA"; */
"pVh-3T-0lA.title" = "Notu Sınırsız Otomatik Boyutlandır";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Not Türleri";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Daha Hızlı";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Daha Yavaş";

/* Class = "NSMenuItem"; title = "Update Text When Dragging"; ObjectID = "vJT-dX-1b5"; */
"vJT-dX-1b5.title" = "Sürüklerken Metni Güncelle";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filtrele";

/* Class = "NSMenuItem"; title = "Matches By Page"; ObjectID = "z5P-Vf-wTt"; */
"z5P-Vf-wTt.title" = "Sayfaya Göre Eşleşmeler";
